[
  "folder-note-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "periodic-notes",
  "quickadd",
  "calendar",
  "obsidian-git",
  "obsidian-plaintext",
  "obsidian-linter",
  "hotkey-helper",
  "emoji-shortcodes",
  "home-tab",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]