[
  "folder-note-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "periodic-notes",
  "quickadd",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-plaintext",
  "obsidian-linter",
  "hotkey-helper"
]