[
  "folder-note-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "periodic-notes",
  "calendar",
  "obsidian-git",
  "obsidian-plaintext",
  "obsidian-linter",
  "hotkey-helper",
  "home-tab",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "creases",
  "khoj",
  "vscode-editor",
  "callout-manager",
  "copilot"
]